Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# account.relation.note.edit.placeholder
source: Enter Note text
be: Увядзіце тэкст нататкі
de: Gib den Notiztext ein
es: Escribe una nota de texto
eu: Idatzi oharra hemen
fr: Saisissez le texte de la note
it: Inserisci testo nota
ja: ノートを入力
ko: 나만 볼 수 있는 노트
nb: Skriv inn notattekst
nl: Voer notitietekst in
pl: Wprowadź treść notatki
pt_br: Digite o texto da nota
tr: Not metnini gir
uk: Додати нотатку
zh_hans: 输入备注文本
zh_hant: 輸入備註

# account.relation.note.label
source: Note:
be: Нататка:
de: Notiz
es: Nota:
eu: Oharra:
it: Nota:
ja: ノート：
ko: 노트
nb: Notat:
nl: Notitie:
pl: Notatka:
pt_br: Nota:
tr: Not:
uk: Нотатка:
zh_hans: 备注：
zh_hant: 備註：

# action.cancel
source: Cancel
be: Скасаваць
de: Abbrechen
es: Cancelar
eu: Utzi
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
tr: İptal Et
uk: Відміна
zh_hans: 取消
zh_hant: 取消

# action.delete
source: Delete
be: Выдаліць
de: Löschen
es: Borrar
eu: Ezabatu
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# action.done
source: Done
be: Гатова
de: Fertig
es: Hecho
eu: Eginda
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Feito
tr: Tamamlandı
uk: Виконано
zh_hans: 完成
zh_hant: 結束

# action.retry
source: Retry
be: Паўтарыць спробу
de: Wiederholen
es: Reintentar
eu: Saiatu berriro
fr: Réessayer
it: Riprova
ja: リトライ
ko: 다시 시도
nb: Prøv på ny
nl: Opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
tr: Yeniden Dene
uk: Повторити
zh_hans: 重试
zh_hant: 重試

# action.save
source: Save
be: Захаваць
de: Sichern
es: Guardar
eu: Gorde
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nb: Arkiver
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存

# action.view.error
source: View error
be: Праглядзець памылку
de: Fehler ansehen
es: Ver error
eu: Ikusi errorea
fr: Afficher l'erreur
it: Errore di visualizzazione
ja: 閲覧エラー
ko: 오류
nb: Vis feil
nl: Bekijk fout
pl: Zobacz błąd
pt_br: Ver erro
tr: Hatayı görüntüle
uk: Переглянути помилку
zh_hans: 查看错误
zh_hant: 檢視錯誤

# alert.error
source: Error!
be: Памылка!
de: Fehler!
eu: Errorea!
fr: Erreur !
it: Errore!
ja: エラー！
ko: 오류
nb: Feil!
nl: Fout!
pl: Błąd!
pt_br: Erro!
tr: Hata!
uk: Халепа!
zh_hans: 错误！
zh_hant: 錯誤！

# app-account.button.add
source: Add Account
be: Дадаць уліковы запіс
de: Konto hinzufügen
es: Añadir cuenta
eu: Gehitu kontua
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントの追加
ko: 계정 추가
nb: Legg til konto
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar Conta
tr: Hesap Ekle
uk: Додати обліковий запис
zh_hans: 添加账户
zh_hant: 新增帳號

# conversations.action.delete
source: Delete
be: Выдаліць
de: Löschen
es: Borrar
eu: Ezabatu
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# conversations.action.mark-read
source: Mark as read
be: Адзначыць як прачытанае
de: Als gelesen markieren
es: Marcar como leído
eu: Markatu irakurritzat
fr: Marquer comme lu
it: Segna come letta
ja: 既読にする
ko: 읽음으로 표시
nb: Merk som lest
nl: Markeer als gelezen
pl: Oznacz jako przeczytany
pt_br: Marcar como lida
tr: Okundu olarak işaretle
uk: Позначити прочитаним
zh_hans: 标记为已读
zh_hant: 標示為已讀

# conversations.action.view-detail
source: View detail
be: Паглядзець дэталі
de: Detailansicht
es: Ver detalle
eu: Ikusi xehetasunak
fr: Afficher les détails
it: Visualizza dettagli
ja: 詳細を見る
ko: 상세 정보 보기
nb: Vis detaljer
nl: Toon details
pl: Zobacz szczegóły
pt_br: Visualizar detalhes
tr: Detayı görüntüle
uk: Переглянути деталі
zh_hans: 查看详情
zh_hant: 顯示詳情

# conversations.empty.message
source: Looking for some social media love? You'll find all your direct messages and private mentions right here. Happy messaging! 📱❤️
be: Шукаеце каханне ў сацыяльных сетках? Тут вы знойдзеце ўсе вашы прамыя паведамленні і асабістыя згадкі. Прыемнай перапіскі! 📱❤️
de: Suchst du etwas Liebe auf Social Media? Hier findest du alle deine Direktnachrichten und privaten Erwähnungen. Fröhliches Messaging! 📱❤️
es: ¿Buscas algo de amor de redes sociales? Encontrarás todos tus mensajes directos y menciones privadas justo aquí. ¡Disfruta! 📱❤️
eu: Gizarte-sareko maitasun apur baten bila? Zure mezu zuzen eta aipamen pribatu guztiak hemen topatuko dituzu. Ondo pasa! 📱❤️
fr: Vous cherchez de l'amour sur les réseaux sociaux ? Vous trouverez tous vos messages directs et vos mentions privées ici. Bon messaging ! 📱❤️
it: Sei in cerca di un po’ di affetto digitale? Troverai tutti i tuoi messaggi e menzioni private qui. Tante belle chat! 📱❤️
ja: ソーシャルメディアへの愛をお探しですか？ダイレクトメッセージやプライベートメッセージはすべてここにあります、ハッピーメッセージ！ 📱❤️
ko: 메시지를 찾고 있나요? 여기에서 메시지와 비공개 언급을 확인할 수 있어요. 친구에게 메시지를 먼저 보내보세요! 📱❤️
nb: Leter du etter kjærlighet til sosiale medier? Du finner alle dine direktemeldinger og private omtaler her. God melding! 📱❤️
nl: Op zoek naar wat liefde op sociale media? Hier vind je al je directe berichten en privévermeldingen. Veel plezier met het versturen van berichtjes! 📱❤️
pl: Szukasz miłości w mediach społecznościowych? Tutaj znajdziesz wszystkie swoje bezpośrednie wiadomości i prywatne wzmianki. Szczęśliwego korespondowania! 📱❤️
pt_br: Procurando por um pouco de amor nas mídias sociais? Você irá encontrar todas as suas mensagens diretas e menções privadas bem aqui. Divirta-se enviando mensagens! 📱❤️
tr: Sosyal medyada fark edilmek mi istiyorsunuz? Burada tüm direkt mesajlarınızı ve gizli bahsetmelerinizi bulabilirsiniz. Mutlu mesajlaşmalar! 📱❤️
uk: Ви знайдете ваші особисті повідомлення та приватні згадки тут. Приємного обміну повідомленнями! 📱❤️
zh_hans: 正在社交媒体上寻找乐趣？你所有的私信和单独提及都在这里。聊得开心！📱❤️
zh_hant: 在社交媒體上找尋滿足嗎？您的私訊和私人提及都在這裡。聊個開心！ 📱❤️

# conversations.empty.title
source: Inbox Zero
be: Уваходная скрыня парожняя
de: Posteingang leer
es: No tienes mensajes
fr: Boîte de réception vide
it: Non c’è posta per te
ja: 受信トレイ・ゼロ
ko: 메시지 없음
nb: Innboks null
nl: Lege inbox
pl: Skrzynka odbiorcza pusta
pt_br: Caixa de entrada vazia
tr: Gelen Kutusu Boş
uk: Порожня скринька
zh_hans: 收件箱为空
zh_hant: 零收件匣

# conversations.error.button
source: Retry
be: Паўтарыць
de: Wiederholen
es: Reintentar
eu: Saiatu berriro
fr: Réessayer
it: Riprova
ja: リトライ
ko: 다시 시도
nb: Prøv på nytt
nl: Opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
tr: Tekrar Dene
uk: Спробувати знову
zh_hans: 重试
zh_hant: 重試

# conversations.error.message
source: Error while loading your messages
be: Памылка падчас загрузкі вашых паведамленняў
de: Fehler beim Laden deiner Nachrichten
es: Error cargando tus mensajes
eu: Errorea mezuak kargatzean
fr: Erreur lors du chargement de vos messages
it: Errore durante il caricamento dei messaggi
ja: メッセージの読み込み中にエラーが発生しました
ko: 메시지를 불러오지 못했습니다.
nb: Feil under lasting av meldingene dine
nl: Fout tijdens het laden van je berichten
pl: Błąd podczas ładowania twoich wiadomości
pt_br: Error ao carregar suas mensagens
tr: Mesajlarınızı yüklerken bir hata oluştu
uk: Помилка завантаження вашого повідомлення
zh_hans: 加载私信时出错
zh_hant: 下載私訊時發生錯誤

# conversations.error.title
source: An error occurred
be: Памылка падчас загрузкі вашых паведамленняў
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
eu: Errorea gertatu da
fr: Une erreur est survenue
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류
nb: En feil oppstod
nl: Er heeft zich een fout voorgedaan
pl: Wystąpił błąd
pt_br: Ocorreu um erro
tr: Bir hata oluştu
uk: Виникла помилка
zh_hans: 出错啦
zh_hant: 發生錯誤

# conversations.navigation-title
source: Direct Messages
be: Непасрэдныя паведамленні
de: Direktnachrichten
es: Mensajes directos
eu: Mezu zuzenak
fr: Messages directs
it: Messaggi diretti
ja: ダイレクトメッセージ
ko: 메시지
nb: Direktemeldinger
nl: Directe berichten
pl: Wiadomości bezpośrednie
pt_br: Mensagens diretas
tr: Direkt Mesajlar
uk: Особисті повідомлення
zh_hans: 私信
zh_hant: 私訊

# conversations.new.message.placeholder
source: New Message
be: Новае паведамленне
de: Neue Nachricht
es: Mensajes nuevos
eu: Mezu berria
fr: Nouveau message
it: Nuovo messaggio
ja: 新しいメッセージ
ko: 새 메시지
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
tr: Yeni Mesaj
uk: Нове повідомлення
zh_hans: 新消息
zh_hant: 新私訊

# design.tag.n-posts-from-n-participants %lld %lld
source: %lld posts from %lld participants
be: %lld допісы ад %lld удзельнікаў
de: %lld Beiträge von %lld Teilnehmenden
es: %lld publicaciones de %lld participantes
eu: %lld partaidek egindako %lld bidalketa
fr: %lld publications de %lld participants
it: %lld post da %lld partecipanti
ja: %lld トゥートの投稿 %lld 人が投稿している
ko: %lld개 글 (%lld명이 이야기 중)
nb: %lld innlegg fra %lld deltakere
nl: %lld posts van %lld deelnemers
pl: %lld postów od %lld uczestników
pt_br: %lld postagens de %lld participantes
tr: %lld katılımcı tarafından %lld gönderi
uk: %lld дописів від %lld учасників
zh_hans: %lld 条嘟文来自 %lld 个参与者
zh_hant: %lld 篇嘟文， %lld 位參與者

# design.theme.navigation-title
source: Theme Selector
be: Выбар тэмы
de: Design-Auswahl
es: Selector de Tema
eu: Gai hautatzailea
fr: Sélecteur de thème
it: Selettore tema
ja: テーマセレクト
ko: 테마 선택
nb: Temavelger
nl: Themakiezer
pl: Wybór motywu
pt_br: Seletor de tema
tr: Tema Seçici
uk: Обрати тему
zh_hans: 主题选择
zh_hant: 選擇風格

# design.theme.toots-preview
source: Toots preview
be: Папярэдні прагляд
de: Beitragsvorschau
es: Vista previa
eu: Tuten aurreikuspena
fr: Aperçu des toots
it: Anteprima toot
ja: トゥートプレビュー
ko: 글 미리 보기
nb: Toots forhåndsvisning
nl: Voorbeeld
pl: Podgląd postów
pt_br: Pré-visualização de Toots
tr: Toots önizlemesi
uk: Перегляд допису
zh_hans: 预览文本
zh_hant: 嘟文預覽

# enum.avatar-position.leading
source: Leading
be: Вядучы
de: Vorne
es: Delante
eu: Alboan
fr: En tête
it: A lato
ja: 水平方向に先頭
ko: 본문 옆
nb: Ledende
nl: Leidend
pl: Z lewej
pt_br: Início
tr: Önde
uk: Поряд
zh_hans: 居于左侧
zh_hant: 前導

# enum.avatar-position.top
source: Top
be: Наверсе
de: Oben
es: Arriba
eu: Corpusean
fr: En haut
it: In alto
ja: 垂直方向に先頭
ko: 본문 위
nb: Topp
nl: Boven
pl: Na górze
pt_br: Topo
tr: Üstte
uk: Зверху
zh_hans: 居于顶部
zh_hant: 居頂

# enum.avatar-shape.circle
source: Circle
be: Кола
de: Kreis
es: Círculo
eu: Biribila
fr: Rond
it: Cerchio
ja: 円形
ko: 원
nb: Sirkel
nl: Cirkel
pl: Okrągły
pt_br: Círculo
tr: Çember
uk: Круг
zh_hans: 圆形
zh_hant: 圓形

# enum.avatar-shape.rounded
source: Rounded
be: Акруглены
de: Abgerundet
es: Redondeado
eu: Biribildutako ertzak
fr: Arrondi
it: Arrotondata
ja: 角丸
ko: 둥근 사각형
nb: Avrundet
nl: Afgerond
pl: Zaokrąglony
pt_br: Arredondado
tr: Yuvarlak
uk: Закруглені
zh_hans: 圆角
zh_hant: 圓角

# enum.durations.fiveMinutes
source: 5 minutes
be: 5 хвілін
de: 5 Minuten
es: 5 minutos
eu: 5 minutuz
it: 5 minuti
ja: 5分間
ko: 5분
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
tr: 5 dakika
uk: 5 хвилин
zh_hans: 5 分钟
zh_hant: 五分鐘

# enum.durations.infinite
source: infinite
be: бясконцасць
de: Unbegrenzt
es: Infinito
eu: Betiko
fr: infini
it: infinito
ja: 無期限
ko: 해제할 때까지
nb: uendelig
nl: Onbepaald
pl: nieokreślony
pt_br: infinito
tr: sonsuz
uk: без обмеження
zh_hans: 永久
zh_hant: 永久

# enum.durations.oneDay
source: 1 day
be: 1 дзень
de: 1 Tag
es: 1 día
eu: Egun batez
fr: 1 jour
it: 1 giorno
ja: 1日間
ko: 1일
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
tr: 1 gün
uk: 1 день
zh_hans: 1 天
zh_hant: 一天

# enum.durations.oneHour
source: 1 hour
be: 1 гадзіна
de: 1 Stunde
es: 1 hora
eu: Ordubetez
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
tr: 1 saat
uk: 1 година
zh_hans: 1 小时
zh_hant: 一小時

# enum.durations.sevenDays
source: 7 days
be: 7 дзён
de: 7 Tage
es: 7 días
eu: 7 egunez
fr: 7 jours
it: 7 giorni
ja: 7日間
ko: 7일
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
tr: 7 gün
uk: 7 днів
zh_hans: 7 天
zh_hant: 一星期

# enum.durations.sixHours
source: 6 hours
be: 6 гадзін
de: 6 Stunden
es: 6 horas
eu: 6 orduz
fr: 6 heures
it: 6 ore
ja: 6時間
ko: 6시간
nb: 6 timer
nl: 6 uur
pl: 6 godzin
pt_br: 6 horas
tr: 6 saat
uk: 6 годин
zh_hans: 6 小时
zh_hant: 六小時

# enum.durations.thirtyMinutes
source: 30 minutes
be: 30 хвілін
de: 30 Minuten
es: 30 minutos
eu: 30 minutuz
it: 30 minuti
ja: 30分間
ko: 30분
nb: 30 minutter
nl: 30 minuten
pl: 30 minut
pt_br: 30 minutos
tr: 30 dakika
uk: 30 хвилин
zh_hans: 30 分钟
zh_hant: 半小時

# enum.durations.threeDays
source: 3 days
be: 3 дні
de: 3 Tage
es: 3 días
eu: 3 egunez
fr: 3 jours
it: 3 giorni
ja: 3日間
ko: 3일
nb: 3 dager
nl: 3 dagen
pl: 3 dni
pt_br: 3 dias
tr: 3 gün
uk: 3 дні
zh_hans: 3 天
zh_hant: 三天

# enum.durations.twelveHours
source: 12 hours
be: 12 гадзін
de: 12 Stunden
es: 12 horas
eu: 12 orduz
fr: 12 heures
it: 12 ore
ja: 12時間
ko: 12시간
nb: 12 timer
nl: 12 uur
pl: 12 godzin
pt_br: 12 horas
tr: 12 saat
uk: 12 годин
zh_hans: 12 小时
zh_hant: 半天

# enum.expand-media.hide
source: Hide All
be: Схаваць усе
de: Alle ausblenden
es: Nunca
eu: Ezkutatu guztia
fr: Masquer tout
it: Nascondi tutto
ja: 全て隠す
ko: 모두 가리기
nb: Skjul alle
nl: Verberg alle
pl: Ukryj wszystkie
pt_br: Esconder Todas
tr: Tümünü gizle
uk: Приховати все
zh_hans: 隐藏全部
zh_hant: 全部隱藏

# enum.expand-media.hide-sensitive
source: Hide Sensitive
be: Хаваць уражлівыя допісы
de: Sensible ausblenden
es: Ocultar contenido sensible
eu: Ezkutatu hunkigarria
fr: Masquer les éléments sensibles
it: Nascondi sensibili
ja: センシティブなものは隠す
ko: 민감한 미디어만 가리기
nb: Skjul sensitive
nl: Verberg gevoelige
pl: Ukryj wrażliwe
pt_br: Ocultar Sensível
tr: Hassas İçeriği Gizle
uk: Приховувати вміст, позначений як делікатний
zh_hans: 隐藏敏感内容
zh_hant: 隱藏敏感題材

# enum.expand-media.show
source: Show All
be: Паказаць усе
de: Alle zeigen
es: Siempre
eu: Erakutsi guztia
fr: Afficher tout
it: Mostra tutto
ja: 全て表示
ko: 모두 표시하기
nb: Vis alle
nl: Toon alle
pl: Pokazuj wszystkie
pt_br: Exibir Todas
tr: Tümünü Göster
uk: Відобразити все
zh_hans: 显示全部
zh_hant: 全部顯示

# enum.status-actions-display.all
source: All
be: Усе
de: Alle
es: Todo
eu: Guztia
fr: Tout
it: Tutti
ja: すべて表示
ko: 모두 표시
nb: Alle
nl: Met tekst
pl: Wszystko
pt_br: Todos
tr: Hepsi
uk: Усе
zh_hans: 图标和文本
zh_hant: 圖示和數量

# enum.status-actions-display.no-buttons
source: No buttons
be: Бяз кнопак
de: Keine Buttons
es: Sin botones
eu: Botoirik gabe
fr: Pas de boutons
it: Nessun tasto
ja: ボタン無し
ko: 표시하지 않음
nb: Ingen knapper
nl: Geen knoppen
pl: Bez przycisków
pt_br: Sem botões
tr: Butonsuz
uk: Без кнопок
zh_hans: 仅文本
zh_hant: 無

# enum.status-actions-display.only-buttons
source: Only buttons
be: Толькі кнопкі
de: Nur Buttons
es: Sólo botones
eu: Botoiak bakarrik
fr: Seulement les boutons
it: Solo tasti
ja: ボタンのみ
ko: 버튼만 표시
nb: Bare knapper
nl: Zonder tekst
pl: Tylko przyciski
pt_br: Somente botões
tr: Sadece Butonlar
uk: Лише кнопки
zh_hans: 仅图标
zh_hant: 圖示

# enum.status-display-style.compact
source: Compact
be: Кампактны
de: Kompakt
es: Compacto
eu: Trinkoa
it: Compatto
ja: 縮小
ko: 작게
nb: Kompakt
pl: Pomniejszone
pt_br: Compacto
tr: Kompakt
uk: Компактно
zh_hans: 紧凑
zh_hant: 小

# enum.status-display-style.large
source: Large
be: Вялікі
de: Groß
es: Grande
eu: Handia
fr: Grand
it: Grande
ja: 拡大
ko: 크게
nb: Stor
nl: Groot
pl: Duże
pt_br: Largo
tr: Geniş
uk: Велике
zh_hans: 宽松
zh_hant: 大

# enum.swipeactions.icon-only
source: Icon only
be: Толькі значкі
de: Nur Symbol
es: Sólo icono
eu: Ikonoa soilik
fr: Icône seulement
it: Solo icona
ja: アイコンのみ
ko: 아이콘만
nb: Bare ikon
nl: Alleen symbolen
pl: Tylko ikona
pt_br: Apenas ícone
tr: Sadece ikon
uk: Лише іконки
zh_hans: 仅图标
zh_hant: 圖示

# enum.swipeactions.icon-with-text
source: Icon with text
be: Значкі з тэкстам
de: Symbol mit Text
es: Icono con texto
eu: Ikonoa eta testua
fr: Icône avec texte
it: Icona e testo
ja: アイコンと文字
ko: 아이콘과 텍스트
nb: Ikon med tekst
nl: Symbolen en tekst
pl: Ikona z tekstem
pt_br: Ícone com texto
tr: İkon ve metin
uk: Іконки з текстом
zh_hans: 图标和文本
zh_hant: 圖文

# env.poll-vote-frequency.multiple
source: Multiple Votes
be: Некалькі галасоў
de: Mehrfachauswahl
es: Varios votos
eu: Boto bat baino gehiago
fr: Plusieurs votes
it: Più voti
ja: 複数投票可
ko: 여러 개 선택 가능
nb: Flere stemmer
nl: Meerdere stemmen
pl: Głosowanie wielokrotne
pt_br: Múltiplos Votos
tr: Birden fazla oy
uk: Вибір декількох варіантів
zh_hans: 多选
zh_hant: 多重選擇

# env.poll-vote-frequency.one
source: One Vote
be: Адзін голас
de: Einfache Auswahl
es: Un voto
eu: Boto bakarra
fr: Un vote
it: Un voto
ja: 単一投票
ko: 하나만 선택 가능
nb: Én stemme
nl: Eén stem
pl: Jeden głos
pt_br: Um Voto
tr: Bir oy
uk: Лише один варіант
zh_hans: 单选
zh_hant: 單一選擇

# explore.navigation-title
source: Explore
be: Агляд
de: Entdecken
es: Explorar
eu: Arakatu
fr: Explorer
it: Esplora
ja: 探索
ko: 둘러보기
nb: Utforsk
nl: Ontdekken
pl: Odkrywaj
pt_br: Explorar
tr: Keşfet
uk: Огляд
zh_hans: 探索
zh_hant: 探索

# explore.search.empty.message
source: This query returned no search results, please try another one.
be: Гэты запыт не даў вынікаў пошуку, паспрабуйце іншы.
de: Diese Suche führte ins Leere, bitte versuche eine andere Anfrage.
es: Esta consulta no devolvió ningún resultado, inténtalo con otra.
eu: Bilaketa honek ez du emaitzarik lortu, saiatu berriro.
fr: Cette requête n'a donné aucun résultat, veuillez en essayer une autre.
it: Questa richiesta non ha prodotto risultati, provane un'altra.
ja: この問い合わせは検索結果を返しませんので、別の問い合わせを実行してください
ko: 검색어에 대한 결과가 없습니다. 다른 검색어로 시도해주세요.
nb: Dette søket ga ingen søkeresultater, prøv et annet.
nl: Deze zoekopdracht leverde geen resultaten op. Probeer een andere zoekopdracht.
pl: To zapytanie nie zwróciło żadnych wyników wyszukiwania, spróbuj proszę użyć innego.
pt_br: Esse parâmetro não retornou resultado, por favor, tente novamente com outros parâmetros.
tr: Bu arama hiçbir sonuç döndürmedi, lütfen başka bir şey deneyin.
uk: На цей запит нічого не знайдено, спробуйте інший.
zh_hans: 搜索无结果，请尝试其他查询
zh_hant: 搜尋無結果，請試其他查詢

# explore.search.empty.title
source: No search results
be: Няма вынікаў пошуку
de: Keine Ergebnisse
es: Sin resultados de búsqueda
eu: Ez dago emaitzarik
fr: Aucun résultat de recherche
it: Nessun risultato
ja: 検索結果無し
ko: 검색 결과 없음
nb: Ingen søkeresultater
nl: Geen zoekresultaten
pl: Brak wyników wyszukiwania
pt_br: Sem resultados
tr: Arama sonucu yok
uk: Нічого не знайдено
zh_hans: 无结果
zh_hant: 搜尋無結果

# explore.search.message-%@
source: From this screen you can search anything on %@
be: З гэтага экрана вы можаце шукаць што заўгодна на %@
de: Hier kannst du alles auf %@ suchen
es: Desde esta pantalla puedes buscar cualquier cosa en %@
eu: Pantaila honetan %@(e)ko edozer bila dezakezu
fr: Depuis cet écran, vous pouvez rechercher n'importe quoi sur %@
it: Da questa schermata puoi cercare qualsiasi cosa su %@
ja: ここからあらゆるものを検索することができます %@
ko: 여기에서 %@ 서버와 연결된 무엇이든 검색해볼 수 있습니다.
nb: Fra denne skjermen kan du søke etter hva som helst på %@
nl: Vanaf dit scherm kan je naar alles zoeken op %@
pl: Z tego ekranu możesz wyszukać wszystko na temat %@
pt_br: Nessa tela, você por procurar por qualquer coisa na %@
tr: Bu ekrandan her şeyi aratabilirsiniz %@
uk: Ви можете шукати все, що вас цікавить на %@
zh_hans: 在此界面上，你可以搜索 %@ 上的任何信息
zh_hant: 從這裡可以搜尋 %@ 裡的任何訊息

# explore.search.prompt
source: Search users, posts and tags
be: Шукаць карыстальнікаў, допісы і тэгі
de: Suche nach Profilen, Beiträgen und Hashtags
es: Busca usuarios, publicaciones y etiquetas
eu: erabiltzaileak, bidalketak eta traolak
fr: Rechercher des utilisateurs, des publications et des tags
it: Cerca utenti, post e tag
ja: ユーザー、投稿、タグの検索
ko: 사용자, 글, 태그 검색
nb: Søk brukere, innlegg og tagger
nl: Zoek gebruikers, posts en hashtags
pl: Szukaj osób, postów i hasztagów
pt_br: Procurar por usuários, postagens e hashtags
tr: Kullanıcıları, gönderileri ve etiketleri arayın
uk: Пошук користувачів, дописів та хештеґів
zh_hans: 搜索用户、嘟文或标签
zh_hant: 搜尋用戶、嘟文、或標籤

# explore.search.title
source: Search your instance
be: Пошук у вашым серверу
de: Durchsuche deine Instanz
es: Busca en tu instancia
eu: Bilatu zure instantzian
fr: Recherchez sur votre instance
it: Cerca nella tua istanza
ja: インスタンスの検索
ko: 서버를 탐색해보세요
nb: Søk i instansen din
nl: Doorzoek je instantie
pl: Wyszukaj swój serwer
pt_br: Procure sua instância
tr: Oluşumları arayın
uk: Пошук на сервері
zh_hans: 在你的服务器上搜索
zh_hant: 搜尋本站

# explore.section.posts
source: Posts
be: Допісы
de: Beiträge
es: Publicaciones
eu: Bidalketak
fr: Publications
it: Post
ja: 投稿
ko: 글
nb: Innlegg
pl: Posty
pt_br: Postagens
tr: Gönderiler
uk: Дописи
zh_hans: 嘟文
zh_hant: 嘟文

# explore.section.suggested-users
source: Suggested Users
be: Прапанаваныя карыстальнікі
de: Vorgeschlagene Profile
es: Sugerencias de usuarios
eu: Gomendatutako erabiltzaileak
fr: Utilisateurs suggérés
it: Utenti suggeriti
ja: オススメのユーザー
ko: 추천 사용자
nb: Foreslåtte brukere
nl: Aanbevolen gebruikers
pl: Ciekawe osoby
pt_br: Sugestão de usuários
tr: Tavsiye Edilen Kullanıcılar
uk: Запропоновані користувачі
zh_hans: 推荐的用户
zh_hant: 推薦用戶

# explore.section.tags
source: Tags
be: Тэгі
es: Etiquetas
eu: Traolak
it: Tag
ja: タグ
ko: 태그
nb: Tagger
nl: Hashtags
pl: Hasztagi
pt_br: Hashtags
tr: Etiketler
uk: Хештеґи
zh_hans: 标签
zh_hant: 標籤

# explore.section.trending.posts
source: Trending Posts
be: Трэндавыя допісы
de: Beiträge im Trend
es: Publicaciones que son tendencia
eu: Bogan dauden bidalketak
fr: Publications tendance
it: Post in tendenza
ja: 人気の投稿
ko: 뜨고 있는 글
nb: Trendende innlegg
pl: Popularne posty
pt_br: Postagens em Tendência
tr: Trend Gönderiler
uk: Популярні дописи
zh_hans: 当下流行的嘟文
zh_hant: 流行嘟文

# explore.section.trending.tags
source: Trending Tags
be: Трэндавыя тэгі
de: Hashtags im Trend
es: Etiquetas que son tendencia
eu: Pil-pilean dauden traolak
fr: Étiquettes tendance
it: Tag in tendenza
ja: 人気のタグ
ko: 뜨고 있는 태그
nb: Trendende tagger
nl: Trending hashtags
pl: Popularne hasztagi
pt_br: Hashtags em Tendência
tr: Trend Etiketler
uk: Популярні хештеґи
zh_hans: 当下流行的标签
zh_hant: 流行標籤

# explore.section.users
source: Users
be: Карыстальнікі
de: Profile
es: Usuarios
eu: Erabiltzaileak
fr: Utilisateurs
it: Utenti
ja: ユーザー
ko: 사용자
nb: Brukere
nl: Gebruikers
pl: Osoby
pt_br: Usuários
tr: Kullanıcılar
uk: Користувачі
zh_hans: 用户
zh_hant: 用戶

# filter.action.hide
source: Hide completely
be: Схаваць цалкам
de: Komplett ausblenden
es: Ocultar completamente
eu: Ezkutatu guztiz
fr: Cacher complètement
it: Nascondi del tutto
ja: 完全に非表示
ko: 완전히 숨김
nb: Skjul helt
nl: Verberg volledig
pl: Ukryj całkowicie
pt_br: Ocultar completamente
tr: Tamamen gizle
uk: Повністю приховати
zh_hans: 完全隐藏
zh_hant: 完全隱藏

# filter.action.warning
source: Hide with a warning
be: Схаваць з папярэджаннем
de: Mit einer Warnung ausblenden
es: Ocultar con una advertencia
eu: Ezkutatu ohartarazpen batekin
fr: Cacher avec avertissement
it: Nascondi con un avviso
ja: 警告して非表示
ko: 경고 표시하고 글 가림
nb: Skjul med advarsel
nl: Verberg met waarschuwing
pl: Ukryj z ostrzeżeniem
pt_br: Ocultar com um aviso
tr: Uyarıyla gizle
uk: Приховати з попередженням
zh_hans: 隐藏并提醒
zh_hant: 警告之後隱藏

# filter.contexts.conversations
source: Conversations
be: Размовы
de: Nachrichten
es: Conversaciones
eu: Elkarrizketak
it: Conversazioni
ja: 会話
ko: 대화
nb: Samtaler
nl: Gesprekken
pl: Konwersacje
pt_br: Conversas
tr: Sohbetler
uk: Розмови
zh_hans: 对话
zh_hant: 對話

# filter.contexts.home
source: Home and lists
be: Галоўная старонка і спісы
de: Startseite und Listen
es: Inicio y listas
eu: Hasiera eta zerrendak
fr: Accueil et listes
it: Home e liste
ja: ホームとリスト
ko: 홈과 리스트
nb: Hjem og lister
nl: Start en lijsten
pl: Strona główna i listy
pt_br: Início e listas
tr: Ana Ekran ve Listeler
uk: Домівка та список
zh_hans: 主页和列表
zh_hant: 首頁和列表

# filter.contexts.notifications
source: Notifications
be: Апавяшчэнні
de: Mitteilungen
es: Notificaciones
eu: Jakinarazpenak
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
tr: Bildirim
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# filter.contexts.profiles
source: Profiles
be: Профілі
de: Profile
es: Perfiles
eu: Profilak
fr: Profils
it: Profili
ja: プロフィール
ko: 프로필
nb: Profiler
nl: Profielen
pl: Profile
pt_br: Perfis
tr: Profiller
uk: Профілі
zh_hans: 个人主页
zh_hant: 個人檔案
